asdf
bat
choose-rust
fd
git-delta
httpie
hub
jq
knqyf263/pet/pet
postgresql
ripgrep
sd
tree
universal-ctags
vim
watchman

lefthook

# for mac
coreutils
exa
pstree

