ast-grep
bat
choose-rust
curl
eza
fd
fisher
git-delta
go
go-task/tap/go-task
graphviz
hexedit
httpie
hub
jnv
kustomize
lazygit
lefthook
moreutils
mysql-client
navi
neovim
oven-sh/bun/bun
prometheus
pstree
redis
ripgrep
sd
shellcheck
terminal-notifier
tokei
tree
universal-ctags
vim
watch
watchexec
wget
xdg-ninja
yq
