{
  "LuaSnip": { "branch": "master" },
  "auto-session": { "branch": "main" },
  "bamboo.nvim": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "bufjump.nvim": { "branch": "master" },
  "clever-f.vim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-ctags": { "branch": "main" },
  "cmp-fish": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "codeium.vim": { "branch": "main" },
  "colorful-winsep.nvim": { "branch": "alpha" },
  "conform.nvim": { "branch": "master" },
  "csvview.nvim": { "branch": "main" },
  "cyberdream.nvim": { "branch": "main" },
  "diagflow.nvim": { "branch": "main" },
  "dial.nvim": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "foldnav.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "git-conflict.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "guess-indent.nvim": { "branch": "main" },
  "hierarchy.nvim": { "branch": "master" },
  "history-ignore.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "master" },
  "kmonad-vim": { "branch": "master" },
  "lazy-lsp.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "linediff.vim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "lspkind.nvim": { "branch": "master" },
  "markit.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mkdir.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v2.x" },
  "neoconf.nvim": { "branch": "main" },
  "neovim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvcode-color-schemes.vim": { "branch": "master" },
  "nvim-bqf": { "branch": "main" },
  "nvim-bufdel": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-hlslens": { "branch": "main" },
  "nvim-lightbulb": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-scrollbar": { "branch": "main" },
  "nvim-spider": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ufo": { "branch": "main" },
  "nvim-various-textobjs": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim_context_vt": { "branch": "master" },
  "octo.nvim": { "branch": "master" },
  "oil-git-status.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "quicker.nvim": { "branch": "master" },
  "quickfix.nvim": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "smart-open.nvim": { "branch": "0.3.x" },
  "smart-splits.nvim": { "branch": "master" },
  "smear-cursor.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "spelunker.vim": { "branch": "master" },
  "sqlite.lua": { "branch": "master" },
  "symbol-usage.nvim": { "branch": "main" },
  "tag-peek.vim": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tint.nvim": { "branch": "master" },
  "treesitter-unit": { "branch": "main" },
  "treewalker.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "url-open": { "branch": "main" },
  "vim-ambiwidth": { "branch": "main" },
  "vim-bracketed-paste": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-illuminate": { "branch": "master" },
  "vim-indentwise": { "branch": "master" },
  "vim-localvimrc": { "branch": "master" },
  "vim-niceblock": { "branch": "master" },
  "vim-sandydune": { "branch": "master" },
  "vim-shebang": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-submode": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-wakatime": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "whitespace.nvim": { "branch": "master" },
  "zephyr-nvim": { "branch": "main" }
}
