{
  "LuaSnip": { "branch": "master" },
  "auto-cmdheight.nvim": { "branch": "main" },
  "auto-session": { "branch": "main" },
  "bamboo.nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "bufjump.nvim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "clever-f.vim": { "branch": "master" },
  "codecompanion.nvim": { "branch": "main" },
  "colorful-winsep.nvim": { "branch": "alpha" },
  "conform.nvim": { "branch": "master" },
  "csvview.nvim": { "branch": "main" },
  "ctags-lsp.nvim": { "branch": "main" },
  "cyberdream.nvim": { "branch": "main" },
  "diagflow.nvim": { "branch": "prevent-diag-from-hiding-cursor-line" },
  "dial.nvim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "fff.nvim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "fix-auto-scroll.nvim": { "branch": "main" },
  "foldnav.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "git-conflict.nvim": { "branch": "main" },
  "gitlinker.nvim": { "branch": "master" },
  "gitlogdiff.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "guess-indent.nvim": { "branch": "main" },
  "hierarchy.nvim": { "branch": "master" },
  "history-ignore.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "master" },
  "kmonad-vim": { "branch": "master" },
  "lastbuf.vim": { "branch": "master" },
  "lazy-lsp.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "linediff.vim": { "branch": "main" },
  "marks.nvim": { "branch": "master" },
  "mini.ai": { "branch": "main" },
  "mini.diff": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mkdir.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "neoconf.nvim": { "branch": "main" },
  "neovim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvcode-color-schemes.vim": { "branch": "master" },
  "nvim-bqf": { "branch": "main" },
  "nvim-bufdel": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-hlslens": { "branch": "main" },
  "nvim-lightbulb": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lsp-file-operations": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-scrollbar": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-treesitter-textsubjects": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim_context_vt": { "branch": "master" },
  "occurrence.nvim": { "branch": "main" },
  "oil-git-status.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "outline.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "quicker.nvim": { "branch": "master" },
  "quickfix.nvim": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "smart-paste.nvim": { "branch": "main" },
  "smart-splits.nvim": { "branch": "master" },
  "smear-cursor.nvim": { "branch": "main" },
  "smooth-resize.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "spelunker.vim": { "branch": "master" },
  "structlog.nvim": { "branch": "main" },
  "symbol-usage.nvim": { "branch": "main" },
  "tagbar": { "branch": "master" },
  "text-case.nvim": { "branch": "main" },
  "tint.nvim": { "branch": "master" },
  "treewalker.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-install.nvim": { "branch": "main" },
  "undo-glow.nvim": { "branch": "main" },
  "url-open": { "branch": "main" },
  "vim-ambiwidth": { "branch": "main" },
  "vim-bracketed-paste": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-illuminate": { "branch": "master" },
  "vim-indentwise": { "branch": "master" },
  "vim-niceblock": { "branch": "master" },
  "vim-sandydune": { "branch": "master" },
  "vim-shebang": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-submode": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-wakatime": { "branch": "master" },
  "vim-wordmotion": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "vuffers.nvim": { "branch": "main" },
  "wezterm-types": { "branch": "main" },
  "whitespace.nvim": { "branch": "master" },
  "windsurf.vim": { "branch": "main" },
  "yanky.nvim": { "branch": "main" },
  "zephyr-nvim": { "branch": "main" }
}
